[{
  "my_reviews": {
    "text": "Some people are creative, some are innovative, Pranav is combination of both. He is hard working professional who is passionate and good at research. He is updated about the market trends and know how to mold them in his creatives.",
    "name": "Anubhav Maheshwari",
    "designation": "Product Manager, Eduonix",
    "user_img": ""
  },
  "order": 1
},{
  "my_reviews": {
    "text": "A good team player who ensures all the deliverables are on time. I appreciate the level of patience and hard-working nature. Handles pressure smoothly and is creative enough to make you stunned with his designs if enough time is provided.",
    "name": "Sadashiv Pal",
    "designation": "SEO Manager, Eduonix",
    "user_img": ""
  },
  "order": 2
},{
  "my_reviews": {
    "text": "Pranav is an excellent associate work with. He makes carousels or social media banners according  the requirements of different social media platforms.  He also has good understanding of which colours and  illustrations are supposed to be used for different  products. He always comes up with new ideas which  makes his carousel unique and special. He also listens  to feedback and works on it.",
    "name": "Amey Sambrekar",
    "designation": "Digital Marketing Associate, Eduonix",
    "user_img": ""
  },
  "order": 3
},
{
  "my_reviews": {
    "text": "Pranav has a great artistic & creative personality. He goes with market trends & always support with  his innovative ideas.",
    "name": "Shivangni Chaudhary",
    "designation": "Assistant Manager, Eduonix",
    "user_img": ""
  },
  "order": 4
},
{
  "my_reviews": {
    "text": "Pranav is a must have assest for any company,  is seriousness about his skills and giving  100% always in every project he takes shows pure  dedication to his work ethics",
    "name": "Gajanand Swami",
    "designation": "Digital Marketing Executive, Eduonix",
    "user_img": ""
  },
  "order": 5
},
{
  "my_reviews": {
    "text": "Pranav is an excellent Graphic Designer and is very professional with his services. He is definitely one of the most creative minds I have come across",
    "name": "Vishal Menon",
    "designation": "Digital Marketing Associate, Eduonix",
    "user_img": ""
  },
  "order": 6
},{
  "my_reviews": {
    "text": "Pranav is a great graphic designer. He designs amazing stuff and has a great art inbuilt in himself. The posts he makes are very impactful and of great artistic design. I won't recommend any other designer except him for your business",
    "name": "Nikita Ochani",
    "designation": "Digital Marketing Trainee, Eduonix",
    "user_img": ""
  },
  "order": 7
},{
  "my_reviews": {
    "text": "Pranav has a creative flair and an eye for detail. He's often come up with designs which surprise and delights the audience. Working in a fast paced environment, I've also witnessed him deliver consistently within tight deadlines",
    "name": "Saksham Rewari",
    "designation": "Content Writer, Eduonix",
    "user_img": ""
  },
  "order": 8
},{
  "my_reviews": {
    "text": "Pranav is highly efficient and versatile Graphic Designer. He is one of the sincere and dedicated employee I have ever known. He has the zeal to explore new creative ideas and always thrive to excel his work",
    "name": "Priyanka Pokale",
    "designation": "Sr. HR Executive, Eduonix",
    "user_img": ""
  },
  "order": 9
}]